[
    {
        "id": 1,
        "title": "Gundam Wing",
        "category": "series",
        "img": "gundam-wing.jpg",
        "img_alt": "Une image du Gundam Wing",
        "text": "Première série Gundam a avoir quitté le Japon, c’est elle qui a fait découvrir la saga aux USA et à la France. Produite en 1995, Gundam Wing est la deuxième série à ne pas appartenir à l’UC. Son édition en France eu lieu sans grandes annonces en 2001 par une diffusion TV, hélas inachevée, sur la chaîne M6 puis une sortie en DVD. La série a été remasterisée au Japon depuis, et ainsi ressortie en France en meilleure qualité. Gundam Wing a jouit d’une assez grande popularité auprès du public adolescent à la fois pour le côté mecha, et les protagonistes qui n’ont pas laissé la gente féminine indifférente.",
        "history": "Nous sommes en AC (After Colony) 195, l'organisation OZ a la main mise sur le contrôle des Colonies, mais celles-ci revendiquent leur liberté. Pour se faire, l'Opération Météore est lancé. Cinq jeunes pilotes armés de Gundam, MS les plus performants jamais conçus, sont envoyés sur Terre pour battre cette organisation et libérer les colonies.<br><br>Heero Yuy est l'un d'entre eux, pilote du Gundam Wing, à son arrivé dans l'atmosphère il est intercepté par Zechs Merquise, pilote d'élite d'OZ. Une confrontation s'engage entre eux et à la fin du combat Heero perdra le Wing qui sombrera dans la mer. Par la suite il rencontrera Duo Maxwell, lui aussi envoyé par l'Opération Météore, et ils apprendront qu'ils ne sont pas seuls et poursuivent un but commun.<br><br>A partir de tout ça, ils doivent retrouver leurs machines et débuter l'opération. Mais la tache ne sera pas de tout repos, OZ a de puissants moyens, et son armée comprend de nombreux soldats d'élite qui mettront bon nombre de bâtons dans les roues à nos cinq jeunes pilotes.",
        "vision": "Gundam Wing est une série qui a obtenu un bon succès au Japon, son indépendance scénaristique et sa cohérence avec le reste de Gundam a permit à cette dernière de connaitre la même engouement dans les autres pays. Réalisation moyenne pour l'époque, comme toutes les séries Gundam de cette période on ne peut pas parler de démonstration technologique, la conception est classique mais pas d'aspect mal vieilli pour autant.<br><br>L'histoire en elle-même est assez basique pour la saga Gundam, rien de bien innovant, elle est simple, les rebondissements sont multiples, mais assez prévisibles. C'est une série qui se laisse regarder sans plus dira-t-on.<br><br>Du côté des personnages, l'équipe de la série a été surnommée 'Boys-Band de l'espace', l'accueil du public féminin n'était pas anodin pour une série TV de mecha-SF au style plus habituellement shônen. Les différents protagonistes sont relativement bien travaillés, tous on un passé intéressant, un caractère différent. Néanmoins à ce niveau nous pouvons aussi parler de caricatural parfois, les traits des personnages sont assez exagérés dans un style prédéfini : Heero est le parfait soldat robot, Duo le comique de service, Trowa le type qui dit jamais rien, Quatre le pacifiste sensible et Wufei le pastiche du samurai solitaire 'je mène ma guerre'.Cette description est évidemment poussée, mais c'est le sentiment général qui ressort de la série.<br><br>Au niveau du mecha-design, les modèles de Gundam ainsi que les Massproducted sont intéressants. Chaque Gundam a une spécificité de combat particulière qui rend l'équipe cohérente entre elle. On notera par contre une caractéristique amusante qui est la 'théorie de résistance du mecha en fonction du pilote', en effet lorsqu'un personnage principal utilise un mecha du type chair-à-canon, sa résistance semble plus élevée que lorsqu'il y a le pilote lambda. Détails amusants, la série aime bien la démonstration de puissance. Les versions améliorées dans la deuxième partie de l'histoire ainsi que les modèles 'Custom' de l'OAV démontrent un aspect très théâtrale qui colle comme marque de fabrique pour la série.<br><br>Ambiance musicale sympathique, OST correct au niveau des pistes d'ambiance, génériques très pop de l'époque, Two Mix en grande forme, globalement la série se targue de bonnes musiques qui rendent au mieux l'histoire.",
        "conclusion":"Gundam Wing est une série à qui on doit beaucoup dans notre pays, éditée en France par BEEZ qui n'en était qu'à ses débuts, la société a ressorti un coffret pour la remettre en valeur. La série en elle-même ne plaira probablement pas aux adeptes de l'UC, scénario basique et personnages sans grand intérêt, mais pour découvrir elle est une des références en la matière.",
        "original title": "Shin Kidousenki Gundam Wing - 新機動戦記ガンダムＷ",
        "realisateur-studio" : "Hajime Yadate, Yoshiyuki Tomino",
        "realisateur" : "Masashi Ikeda",
        "Scénario" : "Akemi Omode, Katsuhiko Chiba, Katsuyuki Sumisawa, Masashi Ikeda, Toshifumi Kawase",
        "chara-designer" : "Shukou Murase",
        "mecha-designer" : "Kunio Okawara, Hajime Katoki, Junya Ishigaki",
        "Musique" : "Ko Otani",
        "Producteur" : "Massuo Ueda (Sunrise), Minoru Takanashi (Bandai)",
        "Producton" : "Bandai, TV Asahi"
    },
    {
        "id": 2,
        "title": "Gundam Unicorn",
        "category": "series",
        "img": "gundam-unicorn.jpg",
        "img_alt": "Une image du Gundam Unicorn",
        "sub_title": "Des bulles et des points virgules",
        "text": "En 2009, la Saga Gundam fêtait ses trente années d'existence, et pour l'évènement, Bandai organisa différents commémoratifs et produisit également des séquences animées. Parmi les annonces, l'une des plus espérées par les fans fut l'adaptation en série animée du best-seller Gundam Unicorn, roman écrit par Harutoshi Fukui qui s'est vendu à plus de 1.8 million d'exemplaires. Gundam UC a donc été annoncée au public en avril 2009, mais on ignorait encore à l'époque le format qui serait utilisé pour exploiter cette histoire.<br><br>La confirmation eu lieu au milieu de l'année, les livres seront adaptés en 6 OVA de 55 minutes chacune. Initialement prévu à la fin de l'année 2009, le premier épisode sera retardé au printemps 2010. Gundam Unicorn fait suite au film La Contre-attaque de Char en se plaçant quelques années après... L'OVA est sortie mondialement dans 7 pays différents dont la France en Blu-ray uniquement à partir du 12 mars 2010. Cependant, l'édition française ne comptera pas plus d'un volume à cause du prix de vente élevé et par la suite de la disparition de l'éditeur Beez. <br>La série ne sera plus disponible qu'en version dématérialisée sur les réseaux Xbox Vidéo et Playstation Network en vidéo à la demande dans notre cas. Peu avant la sortie de l'épisode 6, la production fit l'annonce d'un septième épisode plus long (90 minutes) pour conclure la série. En 2016, Sunrise a annoncé le remontage de l'OVA au format série TV de 22 épisodes. Pour l'occasion, elle se dote de génériques exclusifs.",
        "history": "Universal Century 0001 : La colonisation spatiale commence et l'humanité entre dans une nouvelle ère. Lors de la cérémonie officielle présentée par le Premier Ministre de la Fédération sur la station orbitale Laplace inaugurant le passage au calendrier Universal Century, un mouvement terroriste sabote la structure de la colonie provoquant une explosion la détruisant. Syam est un jeune homme faisait partie de ce groupe revendiquant leurs conditions de vie déplorables que mènent les immigrants spatiaux. Alors que le bombardement l'expulse de leur vaisseau endommagé par l'attaque, il découvre dans les ruines de Laplace un étrange artefact nommé 'Boîte Laplace'. Cette fameuse boîte ne sera jamais ouverte, et son secret restera en sommeil avec Syam...<br><br>Universal Century 0096 : Trois années sont passées après l'ultime confrontation de Neo-Zeon dirigé par Char Aznable qui faillit faire tomber l'astéroïde Axis sur Terre. La colonie Industrial 7 est toujours en construction au point L1. Banagher Links est un jeune homme qui a grandit sans connaître son père au collège d'Anaheim Electronics, pris en charge par celui-ci après la mort de sa mère. Il est en voyage pour Industrial 7 à bord d'un vaisseau faisant office de collège mobile d'Anaheim avec les membres de sa promotion. Lors de la visite des installations de construction de la colonie, Banagher aperçoit au loin une jeune fille qui semble avoir chuté du pilier central de la Colonie. Voulant lui venir en aide, il décide de prendre un MS de maintenance pour la rattraper en vol. Néanmoins, en sauvant Audrey Burn et en voulant l'accompagner vers son but, Banagher ne se doute pas un instant du terrible drame qui se prépare dehors et des évènements qui vont bouleverser son existence...",
        "vision": "Gundam Unicorn est l'adaptation d'un roman éponyme de 10 volumes dont le dernier est paru en août 2009, écrit par Harutoshi Fukui qui a déjà oeuvré sur d'autres best-seller. Le roman est d'ailleurs réédité à cette occasion. La série d'OVA a débuté le 12 mars 2010 et s'achèvera le 6 juin 2014 avec un septième et dernier épisode. La spécificité principale de cette série est qu'elle sort en simultané dans 7 pays différents sur disque Blu-ray contenant une version originale japonaise, une anglaise, et un sous-titrage français, anglais, espagnol et chinois. Il s'agit de la deuxième série animée de Gundam à être produite en Haute-définition après Mobile Suit Gundam 00. Selon Harutoshi Fukui, le premier épisode est d'une grande fidélité au roman original, il n'y eut que très peu de passages écartés. On regrettera juste que l'introduction du passage en UC 0001 ait été un peu trop brève par rapport au récit d'origine et laisse donc des points sombres sur cet attentat.<br><br>Que dire si ce n'est que Gundam Unicorn met la barre très haute sur la qualité visuelle. En effet, le dessin est détaillé, l'animation d'une grande fluidité, les combats d'une dynamique rarement présentée dans la Saga. L'intégration de séquences ou d'éléments en 3D dans les scènes est correcte, elle saccade légèrement pour ne pas choquer entre la trop grande fluidité d'une animation 3D et la traditionnelle moins précise. Les décors sont profonds et variés, également très animés. On voit en arrière plan que la colonie est toujours en cours de construction malgré qu'elle soit habitée. La série impose un soucis du détail très élevé au niveau de l'image, que ce soit dans les décors, les personnages, ou les cockpits de Mobile Suit très riches en animations.<br><br>Le character-design de la série se base sur les travaux originaux de Yasuhiko. En effet, on retrouve dans le trait des personnages un aspect assez rétro, permettant de mieux insérer Gundam UC dans la continuité du film Char Contre-attaque et de ses trois précédentes séries. Du côté des développements, en se basant que sur un premier épisode il est assez difficile de juger les personnages. Banagher est un protagoniste déjà moins difficile à suivre que ne l'ont été Amuro Ray et Kamille Bidan. Il est moins obtus et rebelle que ses prédécesseurs, plus dans l'esprit du personnage un peu ailleurs cherchant sa place, mêlé avec une touche d'introversion et de caractère infantile symbolisé par le Haro qu'il garde précieusement. Des éléments commencent à se mettre en place pour déjà cerner le personnage d'Audrey, même si les connaisseurs ont déjà des doutes dessus. Pour le moment les autres n'étant pas encore suffisamment développés, il est difficile de donner un avis concret.<br><br>Le mecha-design de l'OVA est très réussi, il propose une évolution des modèles que nous avons découvert notamment dans le film La Contre-attaque de Char ainsi que d'autres en provenance des Mobile Suit Variation de l'époque (comme le Stark Jegan). Aux commandes, nous retrouvons plusieurs grands noms qui ont  déjà oeuvré depuis longue date sur la Saga comme Hajime Katoki et Mika Akitaka. L'animation des combats est très fluide, les batailles de Funnels prennent des proportions épiques et dynamiques, en rajoutant les lignes correctes des machines et le design très détaillé qui donne encore un aspect réaliste aux machines. On notera également le retour du vaisseau Nahel Argama apparu à l'origine dans Gundam ZZ. Quant au Mobile Suit éponyme, le RX-0 Unicorn, le peu qu'il apparaît dans ce premier épisode laisse à penser une machine surprenante cachant bien des secrets technologiques, voire philosophiques, et sa transformation en mode NT-D animée en 3D a un rendu impressionnant.<br><br>Enfin, nous abordons le thème de l'ambiance musicale. L'OST de Gundam UC est tout simplement magnifique. Les pistes gardent un thème principal donnant une sensation de grandeur ainsi qu'un renforcement de la dimension épique des batailles de Mobile Suit. Par inversement, il semble très effacé dans de nombreuses scènes, la réalisation visuelle suffisant à rendre la musique moins indispensable pour compléter l'ambiance de la scène ? Une idée à étudier pour les prochains épisodes afin de savoir quelle est la réelle place des musiques dans cette série. Le générique de fin est chanté par Chiaki Kuriyama, actrice de son état qui se lance dans la chanson. Elle apporte une touche de douceur sur le méchant cliffhanger qui clôt le premier épisode de Gundam UC.",
        "conclusion":"Gundam Unicorn fait partie des productions qui ont été les plus attendues des fans. Actuellement encore en cours de réalisation, on attendra d'avoir vu la série dans son intégralité pour émettre un jugement final. Pour le moment, cette OVA réalise un sans faute avec une qualité d'image quasi parfaite et un scénario prenant. Le seul point noir relevé pour le moment : uniquement disponible sur support Blu-ray, et commercialisée mondialement de la même façon que les OVA au Japon, soit des Blu-ray très chers pour une faible durée, cela peut constituer un frein à l'achat, sans parler de l'équipement nécessaire. On notera un détail amusant qui n'est certainement pas du au hasard, mais le premier volume de Gundam Unicorn est sorti exactement 22 ans après le film Char contre-attaque au cinéma Japonais (12 mars 1988/2010) !",
        "original title": "Kidou Senshi Gundam UC",
        "realisateur-studio" : "Hajime Yadate, Yoshiyuki Tomino",
        "realisateur" : "Kazuhiro Furuhashi",
        "Scénario" : "Harutoshi Fukui",
        "chara-designer" : "Yoshikazu Yasuhiko",
        "mecha-designer" : "Kunio Okawara",
        "Musique" : "Hiroyuki Sawano",
        "Producteur" : "Massuo Ueda (Sunrise), Minoru Takanashi (Bandai)",
        "Producton" : "Sunrise"
    },
    {
        "id": 3,
        "title": "Gundam OO",
        "category": "series",
        "img": "gundam-oo.jpg",
        "img_alt": "Une image du Gundam OO raiser",
        "sub_title": "Des bulles et des points virgules",
        "text": "Anno Domini 2307, suite à l'épuisement quasi complet des ressources fossiles telles que le pétrole, le monde dû se tourner vers une nouvelle source d'énergie. C'est grâce à l'énergie solaire que l'humanité vit son salut en termes de besoins. Trois gigantesques piliers connectés du sol terrestre à l'orbite spatial vers d'immenses capteurs solaires permettent ainsi de fournir l'énergie nécessaire aux nations pour continuer à se développer. Seulement, tout le monde n'a pas participé à l'élaboration de ce système, et tout le monde n'a donc pas accès à cette source d'énergie, sans compter les pays dont l'économie était basée sur l'exportation du pétrole qui se sont vu ruinés. Certaines nations cherchent à obtenir cette source d'énergie par voie politique et diplomatique, tandis que d'autres le cherchent par la force<br><br>Dans cette situation incertaine, des conflits naissent, de l'acte terroriste à l'acte de guerre. C'est alors qu'apparaît au grand jour l'armée privée Celestial Being qui se dit partir en croisade contre tout conflit armé dans le but de les stopper. Pour se faire, ils possèdent une technologie représentant plusieurs années de développement et une supériorité nette face à leurs adversaires. Celle-ci se remarque dans les MS utilisés par ses soldats, les Gundam. Quatre puissantes machines, chacune spécialisée dans un domaine précis, avec pour pilote des jeunes gens sur entrainés aux origines obscures.<br><br> Celestial Being intervient sans distinction de race, de nation, ou de religion, leur unique but étant de stopper un conflit. Seulement, leurs motivations attireront toute la haine envers eux ainsi que les suspicions les plus douteuses. Mais est-ce la leur unique ambition ? Quel est le véritable but de Celestial Being ? Et qui sont-ils ?",
        "history": "Universal Century 0001 : La colonisation spatiale commence et l'humanité entre dans une nouvelle ère. Lors de la cérémonie officielle présentée par le Premier Ministre de la Fédération sur la station orbitale Laplace inaugurant le passage au calendrier Universal Century, un mouvement terroriste sabote la structure de la colonie provoquant une explosion la détruisant. Syam est un jeune homme faisait partie de ce groupe revendiquant leurs conditions de vie déplorables que mènent les immigrants spatiaux. Alors que le bombardement l'expulse de leur vaisseau endommagé par l'attaque, il découvre dans les ruines de Laplace un étrange artefact nommé 'Boîte Laplace'. Cette fameuse boîte ne sera jamais ouverte, et son secret restera en sommeil avec Syam..."
    },
    {
        "id": 4,
        "title": "Gundam 0080 : War in the pocket",
        "category": "series",
        "img": "gundam-0080-war-in-the-pocket.jpg",
        "img_alt": "Une image du Gundam Unicorn",
        "sub_title": "Des bulles et des points virgules",
        "text": "En 2009, la Saga Gundam fêtait ses trente années d'existence, et pour l'évènement, Bandai organisa différents commémoratifs et produisit également des séquences animées. Parmi les annonces, l'une des plus espérées par les fans fut l'adaptation en série animée du best-seller Gundam Unicorn, roman écrit par Harutoshi Fukui qui s'est vendu à plus de 1.8 million d'exemplaires. Gundam UC a donc été annoncée au public en avril 2009, mais on ignorait encore à l'époque le format qui serait utilisé pour exploiter cette histoire.<br><br>La confirmation eu lieu au milieu de l'année, les livres seront adaptés en 6 OVA de 55 minutes chacune. Initialement prévu à la fin de l'année 2009, le premier épisode sera retardé au printemps 2010. Gundam Unicorn fait suite au film La Contre-attaque de Char en se plaçant quelques années après... L'OVA est sortie mondialement dans 7 pays différents dont la France en Blu-ray uniquement à partir du 12 mars 2010. Cependant, l'édition française ne comptera pas plus d'un volume à cause du prix de vente élevé et par la suite de la disparition de l'éditeur Beez. <br>La série ne sera plus disponible qu'en version dématérialisée sur les réseaux Xbox Vidéo et Playstation Network en vidéo à la demande dans notre cas. Peu avant la sortie de l'épisode 6, la production fit l'annonce d'un septième épisode plus long (90 minutes) pour conclure la série. En 2016, Sunrise a annoncé le remontage de l'OVA au format série TV de 22 épisodes. Pour l'occasion, elle se dote de génériques exclusifs.",
        "history": "Universal Century 0001 : La colonisation spatiale commence et l'humanité entre dans une nouvelle ère. Lors de la cérémonie officielle présentée par le Premier Ministre de la Fédération sur la station orbitale Laplace inaugurant le passage au calendrier Universal Century, un mouvement terroriste sabote la structure de la colonie provoquant une explosion la détruisant. Syam est un jeune homme faisait partie de ce groupe revendiquant leurs conditions de vie déplorables que mènent les immigrants spatiaux. Alors que le bombardement l'expulse de leur vaisseau endommagé par l'attaque, il découvre dans les ruines de Laplace un étrange artefact nommé 'Boîte Laplace'. Cette fameuse boîte ne sera jamais ouverte, et son secret restera en sommeil avec Syam..."
    },
    {
        "id": 5,
        "title": "Mobile Suit Gundam 0083 : Stardust Memory",
        "category": "series",
        "img": "gundam-0083-stardust-memory.jpg",
        "img_alt": "Une image du Gundam Unicorn",
        "sub_title": "Des bulles et des points virgules",
        "text": "En 2009, la Saga Gundam fêtait ses trente années d'existence, et pour l'évènement, Bandai organisa différents commémoratifs et produisit également des séquences animées. Parmi les annonces, l'une des plus espérées par les fans fut l'adaptation en série animée du best-seller Gundam Unicorn, roman écrit par Harutoshi Fukui qui s'est vendu à plus de 1.8 million d'exemplaires. Gundam UC a donc été annoncée au public en avril 2009, mais on ignorait encore à l'époque le format qui serait utilisé pour exploiter cette histoire.<br><br>La confirmation eu lieu au milieu de l'année, les livres seront adaptés en 6 OVA de 55 minutes chacune. Initialement prévu à la fin de l'année 2009, le premier épisode sera retardé au printemps 2010. Gundam Unicorn fait suite au film La Contre-attaque de Char en se plaçant quelques années après... L'OVA est sortie mondialement dans 7 pays différents dont la France en Blu-ray uniquement à partir du 12 mars 2010. Cependant, l'édition française ne comptera pas plus d'un volume à cause du prix de vente élevé et par la suite de la disparition de l'éditeur Beez. <br>La série ne sera plus disponible qu'en version dématérialisée sur les réseaux Xbox Vidéo et Playstation Network en vidéo à la demande dans notre cas. Peu avant la sortie de l'épisode 6, la production fit l'annonce d'un septième épisode plus long (90 minutes) pour conclure la série. En 2016, Sunrise a annoncé le remontage de l'OVA au format série TV de 22 épisodes. Pour l'occasion, elle se dote de génériques exclusifs.",
        "history": "Universal Century 0001 : La colonisation spatiale commence et l'humanité entre dans une nouvelle ère. Lors de la cérémonie officielle présentée par le Premier Ministre de la Fédération sur la station orbitale Laplace inaugurant le passage au calendrier Universal Century, un mouvement terroriste sabote la structure de la colonie provoquant une explosion la détruisant. Syam est un jeune homme faisait partie de ce groupe revendiquant leurs conditions de vie déplorables que mènent les immigrants spatiaux. Alors que le bombardement l'expulse de leur vaisseau endommagé par l'attaque, il découvre dans les ruines de Laplace un étrange artefact nommé 'Boîte Laplace'. Cette fameuse boîte ne sera jamais ouverte, et son secret restera en sommeil avec Syam..."
    },
    {
        "id": 6,
        "title": "Mobile Suit Gundam F-91",
        "category": "series",
        "img": "gundam-f91.jpg",
        "img_alt": "Une image du Gundam Unicorn",
        "sub_title": "Des bulles et des points virgules",
        "text": "En 2009, la Saga Gundam fêtait ses trente années d'existence, et pour l'évènement, Bandai organisa différents commémoratifs et produisit également des séquences animées. Parmi les annonces, l'une des plus espérées par les fans fut l'adaptation en série animée du best-seller Gundam Unicorn, roman écrit par Harutoshi Fukui qui s'est vendu à plus de 1.8 million d'exemplaires. Gundam UC a donc été annoncée au public en avril 2009, mais on ignorait encore à l'époque le format qui serait utilisé pour exploiter cette histoire.<br><br>La confirmation eu lieu au milieu de l'année, les livres seront adaptés en 6 OVA de 55 minutes chacune. Initialement prévu à la fin de l'année 2009, le premier épisode sera retardé au printemps 2010. Gundam Unicorn fait suite au film La Contre-attaque de Char en se plaçant quelques années après... L'OVA est sortie mondialement dans 7 pays différents dont la France en Blu-ray uniquement à partir du 12 mars 2010. Cependant, l'édition française ne comptera pas plus d'un volume à cause du prix de vente élevé et par la suite de la disparition de l'éditeur Beez. <br>La série ne sera plus disponible qu'en version dématérialisée sur les réseaux Xbox Vidéo et Playstation Network en vidéo à la demande dans notre cas. Peu avant la sortie de l'épisode 6, la production fit l'annonce d'un septième épisode plus long (90 minutes) pour conclure la série. En 2016, Sunrise a annoncé le remontage de l'OVA au format série TV de 22 épisodes. Pour l'occasion, elle se dote de génériques exclusifs.",
        "history": "Universal Century 0001 : La colonisation spatiale commence et l'humanité entre dans une nouvelle ère. Lors de la cérémonie officielle présentée par le Premier Ministre de la Fédération sur la station orbitale Laplace inaugurant le passage au calendrier Universal Century, un mouvement terroriste sabote la structure de la colonie provoquant une explosion la détruisant. Syam est un jeune homme faisait partie de ce groupe revendiquant leurs conditions de vie déplorables que mènent les immigrants spatiaux. Alors que le bombardement l'expulse de leur vaisseau endommagé par l'attaque, il découvre dans les ruines de Laplace un étrange artefact nommé 'Boîte Laplace'. Cette fameuse boîte ne sera jamais ouverte, et son secret restera en sommeil avec Syam..."
    },
    {
        "id": 7,
        "title": "Mobile Suit Gundam F-91",
        "category": "series",
        "img": "gundam-f91.jpg",
        "img_alt": "Une image du Gundam Unicorn",
        "sub_title": "Des bulles et des points virgules",
        "text": "En 2009, la Saga Gundam fêtait ses trente années d'existence, et pour l'évènement, Bandai organisa différents commémoratifs et produisit également des séquences animées. Parmi les annonces, l'une des plus espérées par les fans fut l'adaptation en série animée du best-seller Gundam Unicorn, roman écrit par Harutoshi Fukui qui s'est vendu à plus de 1.8 million d'exemplaires. Gundam UC a donc été annoncée au public en avril 2009, mais on ignorait encore à l'époque le format qui serait utilisé pour exploiter cette histoire.<br><br>La confirmation eu lieu au milieu de l'année, les livres seront adaptés en 6 OVA de 55 minutes chacune. Initialement prévu à la fin de l'année 2009, le premier épisode sera retardé au printemps 2010. Gundam Unicorn fait suite au film La Contre-attaque de Char en se plaçant quelques années après... L'OVA est sortie mondialement dans 7 pays différents dont la France en Blu-ray uniquement à partir du 12 mars 2010. Cependant, l'édition française ne comptera pas plus d'un volume à cause du prix de vente élevé et par la suite de la disparition de l'éditeur Beez. <br>La série ne sera plus disponible qu'en version dématérialisée sur les réseaux Xbox Vidéo et Playstation Network en vidéo à la demande dans notre cas. Peu avant la sortie de l'épisode 6, la production fit l'annonce d'un septième épisode plus long (90 minutes) pour conclure la série. En 2016, Sunrise a annoncé le remontage de l'OVA au format série TV de 22 épisodes. Pour l'occasion, elle se dote de génériques exclusifs.",
        "history": "Universal Century 0001 : La colonisation spatiale commence et l'humanité entre dans une nouvelle ère. Lors de la cérémonie officielle présentée par le Premier Ministre de la Fédération sur la station orbitale Laplace inaugurant le passage au calendrier Universal Century, un mouvement terroriste sabote la structure de la colonie provoquant une explosion la détruisant. Syam est un jeune homme faisait partie de ce groupe revendiquant leurs conditions de vie déplorables que mènent les immigrants spatiaux. Alors que le bombardement l'expulse de leur vaisseau endommagé par l'attaque, il découvre dans les ruines de Laplace un étrange artefact nommé 'Boîte Laplace'. Cette fameuse boîte ne sera jamais ouverte, et son secret restera en sommeil avec Syam..."
    }
]