[
    {

        "category" : "Universal Century",    
        "description": "Universal Century Le Siècle Universel (Universel Century en version internationale, abgrégé UC, 宇宙世紀 / Uchuu Seiki en version japonaise) est la chronologie considérée comme principale de la Saga Gundam. Il s’agit également de l’univers historique dans lequel toutes les séries produites jusqu’en 1995 se trouvaient systématiquement. Passé cette date, Sunrise a lancé des Univers Alternatifs tout en continuant d’enrichir le Siècle Universel. Cet Univers est le plus riche de termes d’oeuvres qui se placent en son sein aussi bien en nombre d’animés, que de manga, romans, et autres supports."
    }, 
    {

        "category" : "Future Century",    
        "description": "Future Century Le Future Century (未来世紀, Mirai Seiki en japonais) est le premier univers alternatif au Siècle Universel, créé en 1995 avec la série Mobile Fighter G Gundam. Le Future Century marque la colonisation de l’espace par l’Homme. Cependant, ceux qui se sont envolés vers les cieux faisaient partie uniquement des classes privilégiées, politiques ou fortunées. La Terre s’est rapidement retrouvée livrée à elle-même, dans la pauvreté et l’anarchie. Par dessus tout, une immense guerre éclata entre les nations pour prendre le contrôle de la planète."
    }, 
    {

        "category" : "After Colony",    
        "description": "After Colony Le Wing Gundam Zero, l’un des mechas emblématiques de l’univers. L’After Colony est le second univers alternatif autonome de la licence Gundam. Créé en 1995 avec la série Gundam Wing, il se sera vu complété par une OVA l’année suivante, elle-même remontée sous forme de film cinéma peu de temps après. Cet univers est celui qui aura fait découvrir les principes de Gundam aux autres pays que le Japon car il s’agira de la première série à avoir été exportée aux USA et en Europe."
    }, 
    {

        "category" : "Correct Century",    
        "description": "Correct Century Le Gundam moustachu, icône de la série Quatrième univers de la saga Gundam, celui-ci n’est pas aussi alternatif que l’on peut le croire. En effet, le Correct Century a été écrit par l’auteur original de la saga Gundam, Yoshiyuki Tomino. Cet univers avait pour objectif d’unifier Gundam et ses différentes chronologies parallèles, afin d’apporter une conclusion à la Saga. Racontés dans la série Turn A Gundam, les événements du Correct Century se situent 2345 ans après la destruction de toute forme de technologie sur Terre et la régression des survivants de l’humanité."
    }, 
    {

        "category" : "Cosmic Era",    
        "description": "Cosmic Era La situation de la Terre et ses Colonies en CE 71. L’Ere Cosmique est une cinquième univers alternatif créé en 2002 avec la série Gundam SEED. Très fortement inspirée du Siècle Universel, la Cosmic Era est le premier univers alternatif à avoir rencontré un fulgurant succès d’audience et commercial. Il s’agit également de l’un des plus développés avec deux séries animées de 50 épisodes chacune, une ONA, des films récapitulatifs, et un ahurissant panel de manga venant compléter le contexte."
    }, 
    {

        "category" : "Anno Domini",    
        "description": "Anno Domini Le positionnement des trois Ascenseurs Orbitaux de la série Sixième univers alternatif de la Saga Gundam, l’Anno Domini a la particuliraté d’exploiter le calendrier grégorien. En effet, cet univers se positionne 300 ans dans le futur selon notre ère. L’AD met en scène une version de la Terre où les ressources fossiles ont fini par s’épuiser. En construisant d’immenses ascenseurs orbitaux reliés à deux ceintures de panneaux solaires, la civilisation a pu continuer de prospérer."
    }, 
    {

        "category" : "Advanced Generation",    
        "description": "Advanced Generation Septième univers alternatif de Gundam, l’Advanced Generation a été créé en 2011 avec la série Gundam AGE. Reprenant les basiques de Gundam, l’AG se pose comme étant une longue période de paix après des guerres civiles dévastatrices entre les colonies. En banissant des technologies et méthodes propices à la guerre, les peuples ont pu s’unir et vivre conjointement dans l’espace."
    }, 
    {

        "category" : "Regild Century",    
        "description": "Regild Century La carte terrestre du Regild Century Le Regild Century est un univers créé par Yoshiyuki Tomino en 2014 avec la série Gundam Reconguista in G. Selon l’auteur, il s’agit pour lui de la véritable fin du Siècle Universel et cette série se passe dans le futur après Turn A Gundam. Avec l’épuisement des ressources terrestres durant le Siècle Universel, la Terre fut abandonnée et sa population fut divisée par deux des suites du désastre écologique engendré."
    }, 
    {

        "category" : "Gundam Build Fighters",    
        "description": "Gundam Build Fighters Démarré en 2013, Gundam Build Fighters est un univers qui casse le quatrième mur de la fiction Gundam. En effet, celui-ci se situe à une époque contemporaine et exploite les Gunpla, les célèbres maquettes dérivées de la Saga Gundam, comme base. L’univers est inspiré de Gunpla Builders Beginning G sans être connecté directement à celle-ci. L’univers de Gundam Build Fighters nous présente un monde dans lequel le Gunpla connaît une popularité mondiale sans précédent grâce au Système de Combat, des bornes permettant d’animer les maquettes pour réaliser des combats uniques."
    }, 
    {

        "category" : "SD Gundam",    
        "description": "SD Gundam Le RX-78-2 Gundam en SD Débuté en 1988, la variante SD Gundam de la franchise est devenue presque aussi longue et étoffée que son original. Partant sur des dessins mignons et grotesques, des situations comiques, et faisant apparaître l’improbable dans la Saga, les SD Gundam sont le pendant comique de Gundam. Sans réelles connexions entre elles, les séries SD Gundam servent avant tout de défouloir, mais se permettent d’explorer des terrains inédits pour la licence avec notamment les fameux Musha Gundam."
    }, 
    {
        "category" : "Les Inclassables",
        "description" : "Les Inclassables Gundam Evolve, une série unique qui a expérimenté diverses techniques d’animation 3D. La Saga Gundam n’a pas produit que des oeuvres s’inscrivant dans un univers propre, une chronologie spécifique, ou bien pour un média généraliste tel que la télévision. Au fil des années, la licence se sera enrichie avec des courts métrages parfois expérimentaux, hommages, ou encore des micro séries uniques pour celle-ci. L’une des figures les plus connues des courts métrages expérimentaux est Gundam Evolve, une rapide série d’animations 3D issues des travaux de modélisation du Gunpla notamment qui mettent en scène des modèles particuliers." 
    }

]