[
    {
        "id": 1,
        "title": "Barge",
        "type" : "Forteresse spatiale",  
        "concepteur" : "OZ",  
        "taille" : "8000m",  
        "armement" : "Canon Noventa x2",  
        "mechanical designer" : "Hajime Katoki",
        "description" : ""
    }, 
    {
        "id" : 2,
        "title": "Vaisseau spatial",
        "type" : "Forteresse spatiale",  
        "concepteur" : "OZ, achevé par le White Fang",  
        "taille" : "3500x1500m",  
        "armement" : "Beam Cannon principal, tourelles défensives",  
        "mechanical Designer" : "Hajime Katoki",
            "description": "Le vaisseau Libra a été initié à la demande du Duke Dermail pour avoir un symbole de leur domination spatiale. Sous la supervision de Tsubarov, la construction commença donc.\n\nLe Libra est un vaisseau constitué de 4 immenses parties autonomes reliées à un cœur central qui contient également un canon à particules d'une puissance incommensurable. Alors que le vaisseau n'était pas achevé, la base lunaire de Tsubarov sera annexée par le White Fang lors de la révolution Artemis. Le Libra sera alors terminé avec l'aide des cinq ingénieurs des Gundam, capturés par le mouvement.\n\nPour éviter de transformer ce vaisseau en arme de guerre absolue, les ingénieurs ont laissé une faille dans le canon principal qui l'empêche d'être tiré plusieurs fois d'affilé.\n\nDevenu le centre nerveux du White Fang, le Libra est leur symbole de guerre donc OZ et la Terre. Milliardo Peacecraft fera tirer le canon sur Terre en tant que tir de sommation. Il y déclara officiellement la guerre.\n\nDans sa folie de vouloir anéantir l'humanité présente sur Terre afin que les colonies aient à jamais la paix, il décidera de vouloir écraser le Libra sur la planète. Ses cinq générateurs nucléaires au moment de l'explosion déclenchant une déflagration monumentale, et un hiver nucléaire s'en suiverait...\n\nAfin d'empêcher le Libra de tirer son arme principale, Howard du vaisseau Peacemillion sacrifiera son bâtiment et le fera se crasher dans le cœur central du Libra. Mais ceci n'ayant pas rendu hors d'état le Libra, il continuera sa course effrénée vers la Terre. Cependant les cinq ingénieurs ont eu leur idée pour stopper le désastre, dans un geste de rédemption pour toutes leurs erreurs, ils demanderont à Duo Maxwell de les conduire à bord du Peacemillion. Dedans, il feront surcharger le cœur nucléaire du vaisseau qui explosera et détruira trois des quatre parties du Libra. Mais le dernier morceau suffisant à lui-seul pour provoquer un hiver nucléaire continua sa course.\n\nLes Gundam alliés avec le corps Maganac et d'autres volontaires feront le maximum de dégâts pour fragiliser la structure du reste de vaisseau qui sera finalement détruit par le Buster Rifler du Wing Zero Gundam, laissant les débris se consumer dans l'atmosphère terrestre, et sauvant la planète."
          
    }
]